"Finishing_Title" = "Diseño / Finalizar";
"FinishingP_Title"                      = "Layout / Finish";
"FinishingMP_Title" = "Finalizar";
"FinishingM_TabLayout" = "Diseño";
"FinishingM_TabFinishing" = "Finalizar";
"LayoutMP_PrintType" = "Tipo de impresión";
"LayoutMP_BindingPosition" = "Posición de encuadernado";
"LayoutMP_FileMargin" = "Binding Margin";
"LayoutMP_Combination" = "Modo póster";
"LayoutMP_Border" = "Superposición línea ancho";
"LayoutMP_Rotate180" = "Girar 180º";
"LayoutMP_ImageShift" = "Desplazamiento de imagen";
"LayoutMP_Chapter" = "Capítulos";
"FinishingM_Staple" = "Grapar";
"FinishingM_StapleOption" = "Grapar";
"FinishingM_HolePunch" = "Perforar";
"FinishingM_HolePunchOption" = "Perforar";
"FinishingM_CenterSF" = "Plegar y Grapar";
"FinishingM_CenterErace" = "Borrar centro";
"FinishingM_EdgeMatching" = "Orden de papel";
"FinishingM_AdhesiveBinding" = "Adhesive Binding";
"FinishingM_Trim" = "Trim";
"FinishingM_DivideOutput" = "DivideOutput";
"Finishing2M_Title"                     = "Layout / Finish";
"Finishing2M_TabLayout"                 = "Layout";
"Finishing2M_TabFinishing"              = "Finish";
"Layout2M_PrintType"                    = "Print Type";
"Layout2M_BindingPosition"              = "Binding Direction";
"Layout2M_FileMargin"                   = "File Margin";
"Layout2M_Combination"                  = "Poster Mode";
"Layout2M_Border"                       = "Overlap width line";
"Layout2M_Rotate180"                    = "Rotate 180";
"Layout2M_ImageShift"                   = "Image Shift";
"Layout2M_Chapter"                      = "Chapter";
"Finishing2M_Staple"                    = "Staple";
"Finishing2M_StapleOption"              = "Staple";
"Finishing2M_HolePunch"                 = "Punch";
"Finishing2M_HolePunchOption"           = "Punch";
"Finishing2M_CenterSF"                  = "Fold & Staple";
"Finishing2M_CenterErace"               = "Center Erase";
"Finishing2M_FoldPage"                  = "Fold Page";
"Finishing2M_EdgeMatching"              = "Paper Arrangement";
"NoSetting"                             = "---";
"Chapter1M_Title" = "Capítulos";
"Chapter1M_PageNumber" = "Número de página";
"Chapter1M_EntryExample" = "Ejemplo de entrada 2, 4, 6-10";
"DivideOut1M_Title" = "DivideOutput";
"DivideOut1M_PageSection" = "Page per Section";
"ImageShift_UnitMM" = "mm";
"ImageShift_UnitINCH" = "inch";
"ImageShift1M_Title" = "Desplazamiento de imagen";
"ImageShift1M_ImageSetting" = "Configuración de desplazamiento";
"ImageShift1M_PrinterSetting" = "Utilizar config. de impresora";
"ImageShift1M_DriverSetting" = "Utilizar config. controlador";
"ImageShift1M_FrontSide" = "Lado frontal";
"ImageShift1M_FrontSideUD" = "(Superior,Inferior)";
"ImageShift1M_FrontSideLR" = "(Izq.,Derecha)";
"ImageShift1M_FrontSidePageInterval" = "Intervalo de página";
"ImageShift1M_FrontSideCreepAdjustment" = "Creep Adjustment";
"ImageShift1M_BackSide" = "Lado posterior";
"ImageShift1M_BackSideUD" = "(Superior,Inferior)";
"ImageShift1M_BackSideLR" = "(Izq.,Derecha)";
"ImageShift1M_BackSidePageInterval" = "Intervalo de página";
"ImageShift1M_BackSideCreepAdjustment" = "Creep Adjustment";
"ImageShift1M_ShiftUp" = "Superior";
"ImageShift1M_ShiftDown" = "Inferior";
"ImageShift1M_ShiftLeft" = "Izq.";
"ImageShift1M_ShiftRight" = "Derecha";
"ImageShift1M_BackAutoSetup" = "El mismo valor para los lados frontal y posterior";
"ImageShift1M_BackAuto" = "El mismo valor para los lados frontal y posterior";
"ImageShift1M_BackManual"               = " ";
"ImageShift1M_Space"                    = " ";
"ImageShift1M_Hint" = "[Lado posterior] está disponible con [Tipo de impresión] [2 caras].";
"ImageShift2M_Title" = "Desplazamiento de imagen";
"ImageShift2M_ImageSetting" = "Configuración de desplazamiento";
"ImageShift2M_PrinterSetting" = "Utilizar config. de impresora";
"ImageShift2M_DriverSetting" = "Utilizar config. controlador";
"ImageShift2M_FrontSide" = "Lado frontal";
"ImageShift2M_FrontSideUD" = "(Superior,Inferior)";
"ImageShift2M_FrontSideLR" = "(Izq.,Derecha)";
"ImageShift2M_FrontSidePageInterval" = "Intervalo de página";
"ImageShift2M_FrontSideCreepAdjustment" = "Desplaz.Cuadernillo";
"ImageShift2M_BackSide" = "Lado posterior";
"ImageShift2M_BackSideUD" = "(Superior,Inferior)";
"ImageShift2M_BackSideLR" = "(Izq.,Derecha)";
"ImageShift2M_BackSidePageInterval" = "Intervalo de página";
"ImageShift2M_BackSideCreepAdjustment" = "Desplaz.Cuadernillo";
"ImageShift2M_ShiftUp" = "Superior";
"ImageShift2M_ShiftDown" = "Inferior";
"ImageShift2M_ShiftLeft" = "Izq.";
"ImageShift2M_ShiftRight" = "Derecha";
"ImageShift2M_BackAutoSetup" = "El mismo valor para los lados frontal y posterior";
"ImageShift2M_BackAuto" = "El mismo valor para los lados frontal y posterior";
"ImageShift2M_BackManual"               = " ";
  "ImageShift2M_Space"                  = " ";
"ImageShift2M_Hint" = "[Lado posterior] está disponible con [Tipo de impresión] [2 caras].";
"ImageShift3M_Title" = "Desplazamiento de imagen";
"ImageShift3M_ImageSetting" = "Image Shift Settings";
"ImageShift3M_FrontSide" = "Lado frontal";
"ImageShift3M_FrontSideUD" = "(Superior,Inferior)";
"ImageShift3M_FrontSideLR" = "(Izq.,Derecha)";
"ImageShift3M_BackSide" = "Lado posterior";
"ImageShift3M_BackSideUD" = "(Superior,Inferior)";
"ImageShift3M_BackSideLR" = "(Izq.,Derecha)";
"ImageShift3M_ShiftUp" = "Superior";
"ImageShift3M_ShiftDown" = "Inferior";
"ImageShift3M_ShiftLeft" = "Izq.";
"ImageShift3M_ShiftRight" = "Derecha";
"ImageShift3M_BackAutoSetup" = "El mismo valor para los lados frontal y posterior";
"ImageShift3M_BackAuto" = "El mismo valor para los lados frontal y posterior";
"ImageShift3M_BackManual"               = " ";
"ImageShift3M_Space"                    = " ";
"ImageShift3M_Hint" = "[Lado posterior] está disponible con [Tipo de impresión] [2 caras].";
"Position1M_Title" = "Posición de impresión";
"Position1M_PrintPosition" = "Config. de posición de impresión";
"Position1M_Off" = "Desact.";
"Position1M_Top" = "Superior";
"Position1M_Center" = "Centro";
"Position1M_Bottom" = "Inferior";
"Position1M_FeedDirection" = "Dirección de alimentación";
"PosterMP_Title"                        = "Poster Printing";
"PosterMP_TabSticking"                  = "Tab for sticking";
"PosterMP_LineTab"                      = "Line of Tab for sticking";
"HINT_001" = "El tamaño final después del plegar el papel para hacer un folleto es el doble del seleccionado en el cuadro [Tamaño papel].";
"HINT_002"                              = "Hint 002";
"HINT_003"                              = "Hint 003";
"HINT_004"                              = "Hint 004";
"HINT_005"                              = "Hint 005";
"HINT_006"                              = "Hint 006";
"HINT_007"                              = "Hint 007";
"HINT_008"                              = "Hint 008";
"HINT_009"                              = "Hint 009";
"HINT_010"                              = "Hint 010";
